tap "homebrew/bundle"
cask "alacritty"
cask "alfred"
cask "arc"
cask "betterdisplay"
cask "cursor"
cask "dbeaver-community"
cask "discord"
cask "docker"
cask "folx"
cask "font-fira-code-nerd-font"
cask "font-jetbrains-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "iina"
cask "karabiner-elements"
cask "keka"
cask "logitech-options"
cask "obsidian"
cask "openvpn-connect"
cask "readdle-spark"
cask "rectangle"
cask "slack"
cask "telegram"
cask "visual-studio-code"
cask "warp"
cask "yandex-music"
